about = "Центр цифрового образования детей «IT-куб» создан при поддержке Министерства просвещения Российской Федерации и является абсолютно бесплатным. Вам нужно только записаться и ходить на занятия."
sing = "Для записи в IT-Cube необходимо зарегистрироваться в навигаторе и заполнить анкету. Более подробно в видео по ссылке."
cont = ("Для записи (администратор):\n"
"+7 (4152) 340-120\n"
"+7(924) 894 29-34\n"
"По организационным вопросам (методисты и руководитель):\n"
"+7(4152) 21-54-84\n"
"Email\n"
"itcube41@gmail.com\n")

